tap 'homebrew/brewdler'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
tap 'homebrew/versions'
tap 'osrf/simulation'
tap 'railwaycat/emacsmacport'
tap 'ros/deps'
brew 'libyaml'
brew 'openssl@1.1'
brew 'gdbm'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'ansible'
brew 'autoconf'
brew 'automake'
brew 'cmake'
brew 'cmigemo'
brew 'gflags'
brew 'git'
brew 'glog'
brew 'pkg-config'
brew 'texinfo'
brew 'tmux'
brew 'wget'
brew 'yaml-cpp'
bewq 'zsh'
brew 'railwaycat/emacsmacport/emacs-mac'
